{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      ":": 14,
      ";": 15,
      "?": 16,
      "A": 17,
      "B": 18,
      "C": 19,
      "D": 20,
      "E": 21,
      "F": 22,
      "G": 23,
      "H": 24,
      "I": 25,
      "J": 26,
      "K": 27,
      "L": 28,
      "M": 29,
      "N": 30,
      "O": 31,
      "P": 32,
      "Q": 33,
      "R": 34,
      "S": 35,
      "T": 36,
      "U": 37,
      "V": 38,
      "W": 39,
      "X": 40,
      "Y": 41,
      "Z": 42,
      "[": 43,
      "]": 44,
      "a": 45,
      "b": 46,
      "c": 47,
      "d": 48,
      "e": 49,
      "f": 50,
      "g": 51,
      "h": 52,
      "i": 53,
      "j": 54,
      "k": 55,
      "l": 56,
      "m": 57,
      "n": 58,
      "o": 59,
      "p": 60,
      "r": 61,
      "s": 62,
      "t": 63,
      "u": 64,
      "v": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "«": 69,
      "»": 70,
      "Â": 71,
      "Î": 72,
      "â": 73,
      "î": 74,
      "Ă": 75,
      "ă": 76,
      "Ş": 77,
      "ş": 78,
      "Ţ": 79,
      "ţ": 80,
      "Ș": 81,
      "ș": 82,
      "Ț": 83,
      "ț": 84,
      "–": 85,
      "—": 86,
      "’": 87,
      "“": 88,
      "”": 89,
      "„": 90,
      "…": 91,
      "─": 92,
      "re": 93,
      "in": 94,
      "ri": 95,
      "te": 96,
      "de": 97,
      "ân": 98,
      "ul": 99,
      "un": 100,
      "ce": 101,
      "ar": 102,
      "le": 103,
      "în": 104,
      "oa": 105,
      "or": 106,
      "cu": 107,
      "..": 108,
      "tă": 109,
      "pe": 110,
      "ră": 111,
      "ca": 112,
      "me": 113,
      "se": 114,
      "al": 115,
      "ţi": 116,
      "să": 117,
      "ra": 118,
      "la": 119,
      "ta": 120,
      "mi": 121,
      "ci": 122,
      "ând": 123,
      "ie": 124,
      "că": 125,
      "lu": 126,
      "ma": 127,
      "st": 128,
      "ne": 129,
      "ru": 130,
      "ve": 131,
      "Şi": 132,
      "uri": 133,
      "ni": 134,
      "şi": 135,
      "mă": 136,
      "ine": 137,
      "ch": 138,
      "pă": 139,
      "oare": 140,
      "ste": 141,
      "și": 142,
      "zi": 143,
      "su": 144,
      "ori": 145,
      "ti": 146,
      "ge": 147,
      "vi": 148,
      "rea": 149,
      "co": 150,
      "ur": 151,
      "du": 152,
      "din": 153,
      "chi": 154,
      "oi": 155,
      "tre": 156,
      "sc": 157,
      "De": 158,
      "at": 159,
      "ini": 160,
      "gă": 161,
      "nu": 162,
      "pi": 163,
      "oar": 164,
      "Pe": 165,
      "bi": 166,
      "au": 167,
      "rin": 168,
      "ţă": 169,
      "În": 170,
      "...": 171,
      "ânt": 172,
      "sp": 173,
      "ai": 174,
      "ui": 175,
      "am": 176,
      "Cu": 177,
      "fe": 178,
      "Și": 179,
      "ro": 180,
      "lă": 181,
      "lor": 182,
      "....": 183,
      "mb": 184,
      "mai": 185,
      "li": 186,
      "ot": 187,
      "şte": 188,
      "pa": 189,
      "si": 190,
      "nt": 191,
      "Ca": 192,
      "une": 193,
      "fi": 194,
      "tu": 195,
      "cum": 196,
      "dul": 197,
      "Ce": 198,
      "tea": 199,
      "ată": 200,
      "Că": 201,
      "prin": 202,
      "cea": 203,
      "mea": 204,
      "ză": 205,
      "iu": 206,
      "ze": 207,
      "be": 208,
      "ină": 209,
      "ind": 210,
      "run": 211,
      "sa": 212,
      "ară": 213,
      "Să": 214,
      "bă": 215,
      "fa": 216,
      "rul": 217,
      "pri": 218,
      "lun": 219,
      "pu": 220,
      "ei": 221,
      "câ": 222,
      "vă": 223,
      "gi": 224,
      "lo": 225,
      "di": 226,
      "dă": 227,
      "ea": 228,
      "fă": 229,
      "mân": 230,
      "ochi": 231,
      "mp": 232,
      "când": 233,
      "fl": 234,
      "os": 235,
      "ba": 236,
      "ţa": 237,
      "mul": 238,
      "ad": 239,
      "cul": 240,
      "nă": 241,
      "ale": 242,
      "ţii": 243,
      "po": 244,
      "toare": 245,
      "lân": 246,
      "tul": 247,
      "dulce": 248,
      "iubi": 249,
      "sul": 250,
      "ţe": 251,
      "oap": 252,
      "sun": 253,
      "suf": 254,
      "zb": 255,
      "lume": 256,
      "tor": 257,
      "om": 258,
      "rum": 259,
      "mânt": 260,
      "lui": 261,
      "stră": 262,
      "care": 263,
      "na": 264,
      "........": 265,
      "tot": 266,
      "Când": 267,
      "Dar": 268,
      "şti": 269,
      "ște": 270,
      "min": 271,
      "meu": 272,
      "Un": 273,
      "da": 274,
      "înt": 275,
      "oară": 276,
      "fo": 277,
      "el": 278,
      "rii": 279,
      "dor": 280,
      "cân": 281,
      "Nu": 282,
      "op": 283,
      "cre": 284,
      "gând": 285,
      "tine": 286,
      "ga": 287,
      "ace": 288,
      "va": 289,
      "Iar": 290,
      "sufle": 291,
      "cri": 292,
      "soare": 293,
      "La": 294,
      "rei": 295,
      "mând": 296,
      "ști": 297,
      "stă": 298,
      "sub": 299,
      "flori": 300,
      "er": 301,
      "frun": 302,
      "voi": 303,
      "oasă": 304,
      "Se": 305,
      "sf": 306,
      "noap": 307,
      "umb": 308,
      "oate": 309,
      "râ": 310,
      "sân": 311,
      "cer": 312,
      "vie": 313,
      "Căci": 314,
      "Din": 315,
      "frum": 316,
      "do": 317,
      "ună": 318,
      "feri": 319,
      "ii": 320,
      "mor": 321,
      "sta": 322,
      "gu": 323,
      "tri": 324,
      "vânt": 325,
      "gla": 326,
      "aluri": 327,
      "dra": 328,
      "rân": 329,
      "ochii": 330,
      "lin": 331,
      "za": 332,
      "via": 333,
      "ia": 334,
      "bra": 335,
      "inte": 336,
      "vo": 337,
      "par": 338,
      "âr": 339,
      "neg": 340,
      "mine": 341,
      "vor": 342,
      "pământ": 343,
      "copi": 344,
      "tare": 345,
      "nici": 346,
      "muri": 347,
      "vre": 348,
      "dea": 349,
      "lea": 350,
      "mare": 351,
      "mu": 352,
      "on": 353,
      "ână": 354,
      "crimi": 355,
      "ap": 356,
      "bu": 357,
      "uă": 358,
      "des": 359,
      "Su": 360,
      "aş": 361,
      "Du": 362,
      "eu": 363,
      "pt": 364,
      "vis": 365,
      "sim": 366,
      "unde": 367,
      "nic": 368,
      "stele": 369,
      "sunt": 370,
      "gin": 371,
      "ntru": 372,
      "gh": 373,
      "pie": 374,
      "ara": 375,
      "tău": 376,
      "tră": 377,
      "no": 378,
      "ver": 379,
      "vese": 380,
      "Ve": 381,
      "fu": 382,
      "mne": 383,
      "plân": 384,
      "scă": 385,
      "rele": 386,
      "mun": 387,
      "nul": 388,
      "od": 389,
      "mult": 390,
      "El": 391,
      "Tu": 392,
      "fără": 393,
      "peste": 394,
      "Ni": 395,
      "to": 396,
      "!“": 397,
      "cel": 398,
      "luci": 399,
      "ol": 400,
      "oase": 401,
      "mii": 402,
      "Al": 403,
      "Si": 404,
      "are": 405,
      "tur": 406,
      "cal": 407,
      "albe": 408,
      "rai": 409,
      "por": 410,
      "cât": 411,
      "floare": 412,
      "înge": 413,
      "--": 414,
      "pre": 415,
      "unci": 416,
      "ele": 417,
      "cod": 418,
      "dure": 419,
      "trece": 420,
      "asc": 421,
      "suflet": 422,
      "vine": 423,
      "cat": 424,
      "Do": 425,
      "rând": 426,
      "zâ": 427,
      "Unde": 428,
      "Ea": 429,
      "gră": 430,
      "moar": 431,
      "cere": 432,
      "tat": 433,
      "................": 434,
      "Mă": 435,
      "mei": 436,
      "ruri": 437,
      "săru": 438,
      "che": 439,
      "Cum": 440,
      "noi": 441,
      "păr": 442,
      "glas": 443,
      "ari": 444,
      "gul": 445,
      "iar": 446,
      "spre": 447,
      "nal": 448,
      "ut": 449,
      "mele": 450,
      "noaptea": 451,
      "Pă": 452,
      "fie": 453,
      "pân": 454,
      "ple": 455,
      "cântă": 456,
      "cru": 457,
      "meni": 458,
      "aur": 459,
      "fal": 460,
      "tori": 461,
      "vea": 462,
      "ferici": 463,
      "parte": 464,
      "aste": 465,
      "toate": 466,
      "vin": 467,
      "ului": 468,
      "fel": 469,
      "bine": 470,
      "cut": 471,
      "lumea": 472,
      "mneze": 473,
      "nin": 474,
      "valuri": 475,
      "lum": 476,
      "vec": 477,
      "duce": 478,
      "noapte": 479,
      "vesel": 480,
      "guri": 481,
      "una": 482,
      "stin": 483,
      "inic": 484,
      "cor": 485,
      "tr": 486,
      "cale": 487,
      "pl": 488,
      "pal": 489,
      "ât": 490,
      "cerul": 491,
      "curi": 492,
      "UL": 493,
      "este": 494,
      "rit": 495,
      "câmp": 496,
      "dar": 497,
      "sin": 498,
      "albă": 499,
      "amor": 500,
      "pust": 501,
      "odată": 502,
      "!...": 503,
      "nor": 504,
      "uni": 505,
      "crimioare": 506,
      "mur": 507,
      "nce": 508,
      "nea": 509,
      "nii": 510,
      "măr": 511,
      "stea": 512,
      "foc": 513,
      "Eu": 514,
      "Lă": 515,
      "Tot": 516,
      "roa": 517,
      "altă": 518,
      "luri": 519,
      "stfel": 520,
      "zice": 521,
      "adân": 522,
      "zbor": 523,
      "viaţă": 524,
      "an": 525,
      "lori": 526,
      "reu": 527,
      "Care": 528,
      "acum": 529,
      "dân": 530,
      "stru": 531,
      "văz": 532,
      "ţele": 533,
      "lumină": 534,
      "II": 535,
      "fra": 536,
      "lând": 537,
      "pla": 538,
      "alb": 539,
      "atunci": 540,
      "inima": 541,
      "nume": 542,
      "luna": 543,
      "frunte": 544,
      "Ne": 545,
      "mo": 546,
      "ptă": 547,
      "pat": 548,
      "trun": 549,
      "tate": 550,
      "viaţa": 551,
      "Iată": 552,
      "Lu": 553,
      "nop": 554,
      "tele": 555,
      "cur": 556,
      "pare": 557,
      "privi": 558,
      "fost": 559,
      "Au": 560,
      "Tre": 561,
      "mar": 562,
      "pot": 563,
      "uş": 564,
      "vrea": 565,
      "ina": 566,
      "tei": 567,
      "veni": 568,
      "zile": 569,
      "bate": 570,
      "simţi": 571,
      "cun": 572,
      "pul": 573,
      "so": 574,
      "veci": 575,
      "susp": 576,
      "iubire": 577,
      "sună": 578,
      "Nici": 579,
      "jă": 580,
      "pentru": 581,
      "Doine": 582,
      "Paste": 583,
      "Ră": 584,
      "îi": 585,
      "tale": 586,
      "vii": 587,
      "faţa": 588,
      "sfânt": 589,
      "Dumneze": 590,
      "Lăcrimioare": 591,
      "Pasteluri": 592,
      "eşti": 593,
      "iz": 594,
      "mpă": 595,
      "nd": 596,
      "pra": 597,
      "scum": 598,
      "mări": 599,
      "într": 600,
      "gură": 601,
      "Co": 602,
      "Mi": 603,
      "aș": 604,
      "era": 605,
      "fun": 606,
      "og": 607,
      "îl": 608,
      "cată": 609,
      "lumin": 610,
      "inici": 611,
      "drag": 612,
      "ceruri": 613,
      "între": 614,
      "per": 615,
      "alba": 616,
      "vede": 617,
      "duc": 618,
      "ginga": 619,
      "zâmb": 620,
      "Prin": 621,
      "aprin": 622,
      "jale": 623,
      "plu": 624,
      "ume": 625,
      "înce": 626,
      "sti": 627,
      "stre": 628,
      "dulci": 629,
      "face": 630,
      "loc": 631,
      "umbră": 632,
      "Mul": 633,
      "Te": 634,
      "aţi": 635,
      "dat": 636,
      "gân": 637,
      "noa": 638,
      "toa": 639,
      "turi": 640,
      "vâr": 641,
      "făr": 642,
      "Dumnezeu": 643,
      "Ar": 644,
      "oc": 645,
      "plă": 646,
      "tând": 647,
      "trân": 648,
      "vale": 649,
      "inde": 650,
      "luce": 651,
      "mari": 652,
      "pătrun": 653,
      "colo": 654,
      "amar": 655,
      "mpre": 656,
      "vântul": 657,
      "Pre": 658,
      "blând": 659,
      "cli": 660,
      "ter": 661,
      "încă": 662,
      "răţi": 663,
      "Pentru": 664,
      "lângă": 665,
      "umbra": 666,
      "vieţii": 667,
      "Fă": 668,
      "dre": 669,
      "ful": 670,
      "is": 671,
      "ju": 672,
      "mbi": 673,
      "rie": 674,
      "departe": 675,
      "rat": 676,
      "ier": 677,
      "nimi": 678,
      "dorul": 679,
      "moarte": 680,
      "Mai": 681,
      "ală": 682,
      "mie": 683,
      "dui": 684,
      "ntr": 685,
      "lung": 686,
      "Ro": 687,
      "ape": 688,
      "jun": 689,
      "poar": 690,
      "arme": 691,
      "mormânt": 692,
      "Flori": 693,
      "gra": 694,
      "ridi": 695,
      "vechi": 696,
      "sus": 697,
      "Peste": 698,
      "Sub": 699,
      "gingaş": 700,
      "Cine": 701,
      "RE": 702,
      "RI": 703,
      "ave": 704,
      "dră": 705,
      "doi": 706,
      "pune": 707,
      "rece": 708,
      "cei": 709,
      "mer": 710,
      "său": 711,
      "orice": 712,
      "urmă": 713,
      "numai": 714,
      "deschi": 715,
      "înger": 716,
      "Ei": 717,
      "coa": 718,
      "cine": 719,
      "mpi": 720,
      "soar": 721,
      "tie": 722,
      "ua": 723,
      "depăr": 724,
      "cele": 725,
      "scân": 726,
      "prive": 727,
      "glasul": 728,
      "toţi": 729,
      "unt": 730,
      "sare": 731,
      "frumoasă": 732,
      "falnic": 733,
      "gur": 734,
      "gini": 735,
      "nori": 736,
      "sca": 737,
      "vară": 738,
      "âl": 739,
      "reşte": 740,
      "intre": 741,
      "răsp": 742,
      "lacrimi": 743,
      "nele": 744,
      "col": 745,
      "român": 746,
      "ntune": 747,
      "văd": 748,
      "poe": 749,
      "frumos": 750,
      "ascul": 751,
      "îmi": 752,
      "arun": 753,
      "cui": 754,
      "spune": 755,
      "lună": 756,
      "ferice": 757,
      "apoi": 758,
      "aripi": 759,
      "fericire": 760,
      "Ah": 761,
      "At": 762,
      "Pri": 763,
      "gro": 764,
      "ora": 765,
      "cuprin": 766,
      "tic": 767,
      "cob": 768,
      "după": 769,
      "iube": 770,
      "bătrân": 771,
      "mâna": 772,
      "negru": 773,
      "plânge": 774,
      ".\"": 775,
      "Astfel": 776,
      "af": 777,
      "dom": 778,
      "ha": 779,
      "mal": 780,
      "ţul": 781,
      "ţară": 782,
      "argin": 783,
      "raze": 784,
      "lan": 785,
      "tată": 786,
      "călă": 787,
      "veste": 788,
      "oara": 789,
      "ntrea": 790,
      "lungi": 791,
      "pus": 792,
      "zboară": 793,
      "gândi": 794,
      "munţi": 795,
      "Zi": 796,
      "schi": 797,
      "uie": 798,
      "val": 799,
      "rile": 800,
      "tăi": 801,
      "ţie": 802,
      "mier": 803,
      "stri": 804,
      "chea": 805,
      "Într": 806,
      "fac": 807,
      "dis": 808,
      "iubit": 809,
      "iubită": 810,
      "sufletul": 811,
      "sânge": 812,
      "verde": 813,
      "codri": 814,
      "DE": 815,
      "auri": 816,
      "apă": 817,
      "suri": 818,
      "ţei": 819,
      "ântă": 820,
      "rău": 821,
      "răsă": 822,
      "dus": 823,
      "fer": 824,
      "cânta": 825,
      "două": 826,
      ".“": 827,
      "Dra": 828,
      "Fe": 829,
      "TE": 830,
      "ajun": 831,
      "mon": 832,
      "ntre": 833,
      "poate": 834,
      "ură": 835,
      "ura": 836,
      "âi": 837,
      "senin": 838,
      "urma": 839,
      "bia": 840,
      "mbă": 841,
      "mână": 842,
      "Numai": 843,
      "fruntea": 844,
      "sânul": 845,
      "braţe": 846,
      "aşa": 847,
      "ghea": 848,
      "munte": 849,
      "fulge": 850,
      "Vi": 851,
      "Vin": 852,
      "duri": 853,
      "pte": 854,
      "pro": 855,
      "scu": 856,
      "sat": 857,
      "zând": 858,
      "inţă": 859,
      "trei": 860,
      "sprin": 861,
      "gânduri": 862,
      "gura": 863,
      "pământul": 864,
      "pier": 865,
      "durere": 866,
      "suspin": 867,
      "Da": 868,
      "Le": 869,
      "OA": 870,
      "OR": 871,
      "aer": 872,
      "lini": 873,
      "tind": 874,
      "argă": 875,
      "arată": 876,
      "cade": 877,
      "rază": 878,
      "iei": 879,
      "vei": 880,
      "chin": 881,
      "pici": 882,
      "sit": 883,
      "fii": 884,
      "câte": 885,
      "câmpi": 886,
      "oapte": 887,
      "dragă": 888,
      "zâmbe": 889,
      "Ba": 890,
      "Cât": 891,
      "Ochi": 892,
      "astă": 893,
      "bo": 894,
      "lul": 895,
      "mn": 896,
      "pun": 897,
      "spe": 898,
      "tro": 899,
      "şe": 900,
      "miș": 901,
      "strân": 902,
      "faţă": 903,
      "mâne": 904,
      "minte": 905,
      "râu": 906,
      "leacă": 907,
      "................................": 908,
      "Mări": 909,
      "Ci": 910,
      "Dul": 911,
      "Dor": 912,
      "Lân": 913,
      "Me": 914,
      "Sunt": 915,
      "Voi": 916,
      "ază": 917,
      "iară": 918,
      "maluri": 919,
      "vul": 920,
      "deodată": 921,
      "arul": 922,
      "legă": 923,
      "oaie": 924,
      "răpi": 925,
      "mereu": 926,
      "nit": 927,
      "viu": 928,
      "chiar": 929,
      "lânde": 930,
      "minune": 931,
      "trist": 932,
      "nalţă": 933,
      "vecinici": 934,
      "nopţii": 935,
      "toată": 936,
      "poartă": 937,
      "Am": 938,
      "azi": 939,
      "blânde": 940,
      "fle": 941,
      "frăţi": 942,
      "iată": 943,
      "nun": 944,
      "pur": 945,
      "tin": 946,
      "ţin": 947,
      "deşte": 948,
      "alt": 949,
      "taini": 950,
      "mire": 951,
      "vezi": 952,
      "gea": 953,
      "duh": 954,
      "pase": 955,
      "tinere": 956,
      "mândru": 957,
      "plină": 958,
      "dismier": 959,
      "apa": 960,
      "bul": 961,
      "drum": 962,
      "ești": 963,
      "farme": 964,
      "go": 965,
      "je": 966,
      "ji": 967,
      "lină": 968,
      "âie": 969,
      "resc": 970,
      "tainic": 971,
      "stân": 972,
      "visul": 973,
      "inimă": 974,
      "bii": 975,
      "ţării": 976,
      "uit": 977,
      "fan": 978,
      "lungă": 979,
      "întune": 980,
      "crește": 981,
      "negre": 982,
      "leagă": 983,
      "zâmbi": 984,
      "ntreagă": 985,
      "Ma": 986,
      "bună": 987,
      "cind": 988,
      "sar": 989,
      "som": 990,
      "rege": 991,
      "unui": 992,
      "cad": 993,
      "calea": 994,
      "lare": 995,
      "trec": 996,
      "uită": 997,
      "lit": 998,
      "pace": 999,
      "câr": 1000,
      "străin": 1001,
      "soarele": 1002,
      "zare": 1003,
      "izvor": 1004,
      "Precum": 1005,
      "crun": 1006,
      "fla": 1007,
      "fur": 1008,
      "pră": 1009,
      "plin": 1010,
      "vrei": 1011,
      "ÂN": 1012,
      "împ": 1013,
      "şa": 1014,
      "ţara": 1015,
      "teşte": 1016,
      "arsă": 1017,
      "lasă": 1018,
      "ându": 1019,
      "iesc": 1020,
      "ziua": 1021,
      "chip": 1022,
      "inimi": 1023,
      "cump": 1024,
      "ber": 1025,
      "primă": 1026,
      "pute": 1027,
      "lumei": 1028,
      "tristă": 1029,
      "Sufle": 1030,
      "ghe": 1031,
      "floarea": 1032,
      "singur": 1033,
      "plai": 1034,
      "venit": 1035,
      "încet": 1036,
      "noastră": 1037,
      "?...": 1038,
      "Câ": 1039,
      "IN": 1040,
      "Ori": 1041,
      "astfel": 1042,
      "clo": 1043,
      "greu": 1044,
      "mori": 1045,
      "oţi": 1046,
      "ocul": 1047,
      "pta": 1048,
      "um": 1049,
      "voare": 1050,
      "vind": 1051,
      "şma": 1052,
      "șe": 1053,
      "rită": 1054,
      "lei": 1055,
      "ran": 1056,
      "cit": 1057,
      "trecu": 1058,
      "aude": 1059,
      "unei": 1060,
      "multe": 1061,
      "umbre": 1062,
      "voini": 1063,
      "visuri": 1064,
      "ascun": 1065,
      "sărută": 1066,
      "răsărit": 1067,
      "Dom": 1068,
      "Mer": 1069,
      "Vă": 1070,
      "av": 1071,
      "bie": 1072,
      "dată": 1073,
      "nat": 1074,
      "trea": 1075,
      "zul": 1076,
      "şor": 1077,
      "ren": 1078,
      "ins": 1079,
      "oale": 1080,
      "capul": 1081,
      "ald": 1082,
      "săl": 1083,
      "lumine": 1084,
      "lumii": 1085,
      "marea": 1086,
      "mărei": 1087,
      "părul": 1088,
      "supra": 1089,
      "vise": 1090,
      "roze": 1091,
      "tează": 1092,
      "adar": 1093,
      "focul": 1094,
      "crede": 1095,
      "ghi": 1096,
      "codrul": 1097,
      "moartea": 1098,
      "câmpie": 1099,
      "dânsul": 1100,
      "Mult": 1101,
      "drept": 1102,
      "ridică": 1103,
      "Atunci": 1104,
      "Lângă": 1105,
      "LE": 1106,
      "ade": 1107,
      "cânt": 1108,
      "fată": 1109,
      "lind": 1110,
      "poi": 1111,
      "sau": 1112,
      "slă": 1113,
      "tână": 1114,
      "şoapte": 1115,
      "dele": 1116,
      "rătă": 1117,
      "taină": 1118,
      "mic": 1119,
      "șii": 1120,
      "zii": 1121,
      "sur": 1122,
      "con": 1123,
      "ntinde": 1124,
      "mândră": 1125,
      "voios": 1126,
      "nouă": 1127,
      "grădin": 1128,
      "stinge": 1129,
      "văzut": 1130,
      "fund": 1131,
      "lumina": 1132,
      "aruncă": 1133,
      "argint": 1134,
      "LA": 1135,
      "aşte": 1136,
      "avea": 1137,
      "bol": 1138,
      "gom": 1139,
      "ile": 1140,
      "ptul": 1141,
      "pleacă": 1142,
      "rilor": 1143,
      "oasa": 1144,
      "oră": 1145,
      "răsună": 1146,
      "laşi": 1147,
      "atât": 1148,
      "pii": 1149,
      "oarce": 1150,
      "oarme": 1151,
      "auzi": 1152,
      "tură": 1153,
      "dulcea": 1154,
      "văr": 1155,
      "torul": 1156,
      "străluci": 1157,
      "sânu": 1158,
      "vorbe": 1159,
      "copii": 1160,
      "vreme": 1161,
      "mură": 1162,
      "ceresc": 1163,
      "mărgă": 1164,
      "roape": 1165,
      ",-": 1166,
      "CE": 1167,
      "Fa": 1168,
      "Fu": 1169,
      "Iu": 1170,
      "Sta": 1171,
      "ani": 1172,
      "acea": 1173,
      "bat": 1174,
      "dau": 1175,
      "fri": 1176,
      "flă": 1177,
      "gon": 1178,
      "ho": 1179,
      "până": 1180,
      "sori": 1181,
      "tru": 1182,
      "înflori": 1183,
      "răc": 1184,
      "răm": 1185,
      "cate": 1186,
      "rare": 1187,
      "rate": 1188,
      "man": 1189,
      "măre": 1190,
      "păsă": 1191,
      "geme": 1192,
      "feci": 1193,
      "sale": 1194,
      "cânte": 1195,
      "acel": 1196,
      "stăpân": 1197,
      "verzi": 1198,
      "câmpul": 1199,
      "văzduh": 1200,
      "uşor": 1201,
      "simţire": 1202,
      "Arald": 1203,
      "iubesc": 1204,
      "Feri": 1205,
      "picioare": 1206,
      "Ochii": 1207,
      "Dulce": 1208,
      "AN": 1209,
      "Hai": 1210,
      "RO": 1211,
      "Re": 1212,
      "aduce": 1213,
      "bun": 1214,
      "car": 1215,
      "crea": 1216,
      "drea": 1217,
      "pintre": 1218,
      "voa": 1219,
      "zân": 1220,
      "zie": 1221,
      "ţine": 1222,
      "inţi": 1223,
      "cii": 1224,
      "căl": 1225,
      "lucea": 1226,
      "nei": 1227,
      "urile": 1228,
      "chină": 1229,
      "vit": 1230,
      "duşma": 1231,
      "tremur": 1232,
      "scri": 1233,
      "Decât": 1234,
      "atun": 1235,
      "uita": 1236,
      "ador": 1237,
      "adună": 1238,
      "popor": 1239,
      "ştiu": 1240,
      "acele": 1241,
      "mândre": 1242,
      "mândrul": 1243,
      "frunze": 1244,
      "copilă": 1245,
      "aproape": 1246,
      "pustie": 1247,
      "adâncă": 1248,
      "dânsa": 1249,
      "scumpe": 1250,
      "oglind": 1251,
      "noastre": 1252,
      "mpreună": 1253,
      "merge": 1254,
      "depărtare": 1255,
      "scânte": 1256,
      "coboară": 1257,
      "furt": 1258,
      "gomot": 1259,
      "!\"": 1260,
      "Iară": 1261,
      "Ui": 1262,
      "Zb": 1263,
      "ate": 1264,
      "asta": 1265,
      "flu": 1266,
      "gri": 1267,
      "jos": 1268,
      "nind": 1269,
      "oste": 1270,
      "sune": 1271,
      "saltă": 1272,
      "uș": 1273,
      "varsă": 1274,
      "împă": 1275,
      "şop": 1276,
      "reg": 1277,
      "orul": 1278,
      "casă": 1279,
      "sea": 1280,
      "alnic": 1281,
      "ţile": 1282,
      "rată": 1283,
      "tan": 1284,
      "miş": 1285,
      "mică": 1286,
      "neşte": 1287,
      "păre": 1288,
      "ziori": 1289,
      "timp": 1290,
      "trecă": 1291,
      "ţăr": 1292,
      "spume": 1293,
      "fete": 1294,
      "ros": 1295,
      "mbra": 1296,
      "lia": 1297,
      "liber": 1298,
      "zăpa": 1299,
      "sufletu": 1300,
      "sfâr": 1301,
      "morţii": 1302,
      "Sus": 1303,
      "piept": 1304,
      "trăi": 1305,
      "nostru": 1306,
      "calul": 1307,
      "raiul": 1308,
      "stins": 1309,
      "noroc": 1310,
      "ncet": 1311,
      "aprinde": 1312,
      "clipă": 1313,
      "tânăr": 1314,
      "Ch": 1315,
      "Era": 1316,
      "Mol": 1317,
      "Po": 1318,
      "Sa": 1319,
      "bar": 1320,
      "iţă": 1321,
      "tal": 1322,
      "us": 1323,
      "ure": 1324,
      "zadar": 1325,
      "ric": 1326,
      "deal": 1327,
      "ânta": 1328,
      "ceri": 1329,
      "arde": 1330,
      "armă": 1331,
      "înal": 1332,
      "peri": 1333,
      "pele": 1334,
      "cai": 1335,
      "can": 1336,
      "nesc": 1337,
      "nemuri": 1338,
      "vite": 1339,
      "aud": 1340,
      "rind": 1341,
      "amând": 1342,
      "aminte": 1343,
      "zea": 1344,
      "privind": 1345,
      "gii": 1346,
      "ochiul": 1347,
      "ada": 1348,
      "zbur": 1349,
      "dacă": 1350,
      "acest": 1351,
      "vremea": 1352,
      "simte": 1353,
      "palat": 1354,
      "pătrunde": 1355,
      "legăna": 1356,
      "farmec": 1357,
      "Moldo": 1358,
      "Acum": 1359,
      "Aşa": 1360,
      "Doa": 1361,
      "Frun": 1362,
      "Li": 1363,
      "Mii": 1364,
      "Pu": 1365,
      "Pân": 1366,
      "Pintre": 1367,
      "Vânt": 1368,
      "Via": 1369,
      "blo": 1370,
      "clin": 1371,
      "pui": 1372,
      "rma": 1373,
      "zori": 1374,
      "zgomot": 1375,
      "tesc": 1376,
      "unul": 1377,
      "tăcere": 1378,
      "pere": 1379,
      "răzb": 1380,
      "ramuri": 1381,
      "tatea": 1382,
      "mit": 1383,
      "luptă": 1384,
      "veşte": 1385,
      "rează": 1386,
      "dut": 1387,
      "atâ": 1388,
      "bire": 1389,
      "roș": 1390,
      "lii": 1391,
      "fior": 1392,
      "fiinţă": 1393,
      "bea": 1394,
      "aleargă": 1395,
      "voinici": 1396,
      "parfu": 1397,
      "aptă": 1398,
      "ascunde": 1399,
      "glasuri": 1400,
      "guriţă": 1401,
      "pali": 1402,
      "frate": 1403,
      "suspină": 1404,
      "Copi": 1405,
      "cheamă": 1406,
      "gheaţă": 1407,
      "astăzi": 1408,
      "Ai": 1409,
      "Cântă": 1410,
      "Ini": 1411,
      "Noi": 1412,
      "Toţi": 1413,
      "UI": 1414,
      "Va": 1415,
      "acu": 1416,
      "ainte": 1417,
      "binte": 1418,
      "cl": 1419,
      "eter": 1420,
      "for": 1421,
      "fânt": 1422,
      "nţele": 1423,
      "ngro": 1424,
      "omul": 1425,
      "sme": 1426,
      "sal": 1427,
      "zu": 1428,
      "Îi": 1429,
      "reci": 1430,
      "indu": 1431,
      "sen": 1432,
      "alte": 1433,
      "săi": 1434,
      "raţi": 1435,
      "lah": 1436,
      "cio": 1437,
      "ciune": 1438,
      "cătră": 1439,
      "mas": 1440,
      "neam": 1441,
      "şit": 1442,
      "zis": 1443,
      "orii": 1444,
      "rească": 1445,
      "duci": 1446,
      "dumneze": 1447,
      "trecut": 1448,
      "atră": 1449,
      "spai": 1450,
      "primb": 1451,
      "puter": 1452,
      "locul": 1453,
      "dimine": 1454,
      "mulţi": 1455,
      "năluci": 1456,
      "suflă": 1457,
      "aceea": 1458,
      "știu": 1459,
      "râde": 1460,
      "negri": 1461,
      "buze": 1462,
      "După": 1463,
      "simt": 1464,
      "Vene": 1465,
      "Vezi": 1466,
      "fug": 1467,
      "Allah": 1468,
      "Măi": 1469,
      "cruce": 1470,
      "vecinic": 1471,
      "veselie": 1472,
      "privesc": 1473,
      "sprinte": 1474,
      "vecinicie": 1475,
      "flăcă": 1476,
      "?“": 1477,
      "AR": 1478,
      "Azi": 1479,
      "Cod": 1480,
      "Mar": 1481,
      "Noap": 1482,
      "Stă": 1483,
      "Stră": 1484,
      "Ta": 1485,
      "UN": 1486,
      "az": 1487,
      "aco": 1488,
      "abia": 1489,
      "bal": 1490,
      "gâ": 1491,
      "jur": 1492,
      "mnă": 1493,
      "opri": 1494,
      "poa": 1495,
      "sând": 1496,
      "vara": 1497,
      "ştie": 1498,
      "inge": 1499,
      "ria": 1500,
      "dealuri": 1501,
      "încântă": 1502,
      "oameni": 1503,
      "cuv": 1504,
      "cuvânt": 1505,
      "semn": 1506,
      "albi": 1507,
      "şii": 1508,
      "părea": 1509,
      "zise": 1510,
      "tici": 1511,
      "tică": 1512,
      "aua": 1513,
      "pas": 1514,
      "iute": 1515,
      "luncă": 1516,
      "făcut": 1517,
      "sunte": 1518,
      "străbate": 1519,
      "cren": 1520,
      "creşte": 1521,
      "gândul": 1522,
      "subţi": 1523,
      "stau": 1524,
      "caldă": 1525,
      "plete": 1526,
      "veacuri": 1527,
      "mărgini": 1528,
      "adânc": 1529,
      "privire": 1530,
      "margini": 1531,
      "Multe": 1532,
      "nimic": 1533,
      "Român": 1534,
      "ferbinte": 1535,
      "mișcă": 1536,
      "fanta": 1537,
      "sărutări": 1538,
      "Domnul": 1539,
      "rămâi": 1540,
      "clinti": 1541,
      "Noaptea": 1542,
      "!»": 1543,
      "Apoi": 1544,
      "Frum": 1545,
      "Plân": 1546,
      "Toate": 1547,
      "anii": 1548,
      "buni": 1549,
      "frân": 1550,
      "gie": 1551,
      "giu": 1552,
      "oşi": 1553,
      "omeni": 1554,
      "pin": 1555,
      "prea": 1556,
      "vai": 1557,
      "vuie": 1558,
      "ÎN": 1559,
      "își": 1560,
      "şă": 1561,
      "şul": 1562,
      "inta": 1563,
      "desc": 1564,
      "cau": 1565,
      "ţia": 1566,
      "las": 1567,
      "mile": 1568,
      "mici": 1569,
      "mirea": 1570,
      "ieri": 1571,
      "stra": 1572,
      "nemărgini": 1573,
      "rui": 1574,
      "stej": 1575,
      "zit": 1576,
      "tii": 1577,
      "ger": 1578,
      "urlă": 1579,
      "atra": 1580,
      "aice": 1581,
      "tut": 1582,
      "printre": 1583,
      "mează": 1584,
      "văi": 1585,
      "mângă": 1586,
      "întin": 1587,
      "întinde": 1588,
      "credin": 1589,
      "Las": 1590,
      "frumoase": 1591,
      "dragul": 1592,
      "braz": 1593,
      "voie": 1594,
      "copila": 1595,
      "murit": 1596,
      "mura": 1597,
      "plâng": 1598,
      "sărutare": 1599,
      "fală": 1600,
      "torii": 1601,
      "zilele": 1602,
      "cunos": 1603,
      "scumpă": 1604,
      "Dacă": 1605,
      "câmpii": 1606,
      "Mărioara": 1607,
      "putere": 1608,
      "Câte": 1609,
      "gondo": 1610,
      "oglindă": 1611,
      "Vântul": 1612,
      "Viaţa": 1613,
      "crengi": 1614,
      "Lun": 1615,
      "Sin": 1616,
      "Spune": 1617,
      "VE": 1618,
      "aduc": 1619,
      "acolo": 1620,
      "dori": 1621,
      "furi": 1622,
      "gre": 1623,
      "gine": 1624,
      "galbe": 1625,
      "groa": 1626,
      "ka": 1627,
      "mpe": 1628,
      "moare": 1629,
      "nie": 1630,
      "ptu": 1631,
      "sor": 1632,
      "sla": 1633,
      "sco": 1634,
      "spi": 1635,
      "scut": 1636,
      "tra": 1637,
      "îşi": 1638,
      "îmb": 1639,
      "şer": 1640,
      "armon": 1641,
      "însă": 1642,
      "înţele": 1643,
      "răpe": 1644,
      "rămas": 1645,
      "alun": 1646,
      "alta": 1647,
      "lat": 1648,
      "tatare": 1649,
      "ciu": 1650,
      "lup": 1651,
      "rugă": 1652,
      "vedea": 1653,
      "vesti": 1654,
      "suveni": 1655,
      "videa": 1656,
      "dintre": 1657,
      "dintr": 1658,
      "trest": 1659,
      "Între": 1660,
      "fere": 1661,
      "fiori": 1662,
      "băr": 1663,
      "privea": 1664,
      "poţi": 1665,
      "toarea": 1666,
      "iubirei": 1667,
      "zbura": 1668,
      "acela": 1669,
      "voioasă": 1670,
      "sfântă": 1671,
      "vreu": 1672,
      "nou": 1673,
      "iarba": 1674,
      "crudă": 1675,
      "singură": 1676,
      "amorul": 1677,
      "pustii": 1678,
      "ncetat": 1679,
      "Trece": 1680,
      "viitor": 1681,
      "zâmbind": 1682,
      "plăcere": 1683,
      "lucesc": 1684,
      "luceşte": 1685,
      "Fără": 1686,
      "avem": 1687,
      "deschis": 1688,
      "deschide": 1689,
      "afară": 1690,
      "malul": 1691,
      "lanţ": 1692,
      "călătoare": 1693,
      "schimb": 1694,
      "aurite": 1695,
      "fulger": 1696,
      "zâmbet": 1697,
      "Meka": 1698,
      "primăvară": 1699,
      "Mergi": 1700,
      "dreaptă": 1701,
      "Satan": 1702,
      "Doamne": 1703,
      "Mân": 1704,
      "Mare": 1705,
      "Pi": 1706,
      "Sau": 1707,
      "Toa": 1708,
      "Ur": 1709,
      "apri": 1710,
      "clă": 1711,
      "doa": 1712,
      "dalbe": 1713,
      "glo": 1714,
      "gână": 1715,
      "grele": 1716,
      "glori": 1717,
      "hot": 1718,
      "lune": 1719,
      "ona": 1720,
      "vom": 1721,
      "zmeu": 1722,
      "âmp": 1723,
      "împreună": 1724,
      "decât": 1725,
      "arc": 1726,
      "arma": 1727,
      "ardă": 1728,
      "închi": 1729,
      "rămâne": 1730,
      "cap": 1731,
      "săge": 1732,
      "mir": 1733,
      "ies": 1734,
      "urii": 1735,
      "şiră": 1736,
      "pără": 1737,
      "păduri": 1738,
      "genun": 1739,
      "cosi": 1740,
      "uimire": 1741,
      "rot": 1742,
      "pasă": 1743,
      "Cea": 1744,
      "zădar": 1745,
      "zeşte": 1746,
      "băla": 1747,
      "disp": 1748,
      "mâng": 1749,
      "mâni": 1750,
      "ochiu": 1751,
      "aler": 1752,
      "pove": 1753,
      "nainte": 1754,
      "totul": 1755,
      "ştii": 1756,
      "cântare": 1757,
      "tineri": 1758,
      "aceste": 1759,
      "suflete": 1760,
      "sfinte": 1761,
      "trimi": 1762,
      "copil": 1763,
      "Sim": 1764,
      "Două": 1765,
      "plecat": 1766,
      "III": 1767,
      "curge": 1768,
      "zilei": 1769,
      "izvoare": 1770,
      "mărire": 1771,
      "luminoasă": 1772,
      "duioasă": 1773,
      "drăgă": 1774,
      "soarte": 1775,
      "strânge": 1776,
      "vultur": 1777,
      "pasere": 1778,
      "întuneric": 1779,
      "somn": 1780,
      "Iubi": 1781,
      "scânteie": 1782,
      "Inima": 1783,
      "armonie": 1784,
      "?\"": 1785,
      "AL": 1786,
      "Ale": 1787,
      "Acolo": 1788,
      "Bi": 1789,
      "CO": 1790,
      "Mun": 1791,
      "Mând": 1792,
      "RA": 1793,
      "Spre": 1794,
      "TA": 1795,
      "asp": 1796,
      "dru": 1797,
      "hi": 1798,
      "hor": 1799,
      "icoa": 1800,
      "jalnic": 1801,
      "lţ": 1802,
      "line": 1803,
      "mna": 1804,
      "ome": 1805,
      "roi": 1806,
      "smă": 1807,
      "spă": 1808,
      "vro": 1809,
      "vină": 1810,
      "zace": 1811,
      "zon": 1812,
      "ștea": 1813,
      "știe": 1814,
      "rista": 1815,
      "demon": 1816,
      "celor": 1817,
      "arcă": 1818,
      "lege": 1819,
      "învie": 1820,
      "înainte": 1821,
      "pesc": 1822,
      "pept": 1823,
      "ţilor": 1824,
      "raza": 1825,
      "lată": 1826,
      "ândi": 1827,
      "iese": 1828,
      "ieşte": 1829,
      "căci": 1830,
      "lucind": 1831,
      "mama": 1832,
      "mamă": 1833,
      "mamei": 1834,
      "nete": 1835,
      "vește": 1836,
      "măi": 1837,
      "mării": 1838,
      "oarele": 1839,
      "zitoare": 1840,
      "reaţă": 1841,
      "ursi": 1842,
      "sple": 1843,
      "feme": 1844,
      "ferea": 1845,
      "mba": 1846,
      "paie": 1847,
      "ntin": 1848,
      "ntra": 1849,
      "cumpă": 1850,
      "ceasul": 1851,
      "zăreşte": 1852,
      "putea": 1853,
      "poveste": 1854,
      "suna": 1855,
      "sufla": 1856,
      "opreşte": 1857,
      "gan": 1858,
      "Lasă": 1859,
      "mândra": 1860,
      "florile": 1861,
      "râul": 1862,
      "râuri": 1863,
      "mort": 1864,
      "zarea": 1865,
      "braţul": 1866,
      "deasupra": 1867,
      "bură": 1868,
      "Vede": 1869,
      "plângă": 1870,
      "cald": 1871,
      "codru": 1872,
      "dureri": 1873,
      "cerului": 1874,
      "pusti": 1875,
      "adânci": 1876,
      "place": 1877,
      "Luce": 1878,
      "Lumea": 1879,
      "sfântul": 1880,
      "dragoste": 1881,
      "perde": 1882,
      "plutind": 1883,
      "nimica": 1884,
      "duios": 1885,
      "scântei": 1886,
      "ntunecată": 1887,
      "asculta": 1888,
      "tainică": 1889,
      "leagăn": 1890,
      "zâmbire": 1891,
      "cumpli": 1892,
      "Sufletul": 1893,
      "avut": 1894,
      "treacă": 1895,
      "mărgări": 1896,
      "atunce": 1897,
      "regină": 1898,
      "trecătoare": 1899,
      "fântână": 1900,
      "dumnezeiesc": 1901,
      "spaimă": 1902,
      "puternic": 1903,
      "Cor": 1904,
      "DO": 1905,
      "Ele": 1906,
      "Ful": 1907,
      "Ge": 1908,
      "Luna": 1909,
      "MĂ": 1910,
      "No": 1911,
      "PE": 1912,
      "RĂ": 1913,
      "ST": 1914,
      "TUL": 1915,
      "Umbra": 1916,
      "Vine": 1917,
      "Vai": 1918,
      "Vrei": 1919,
      "ae": 1920,
      "ades": 1921,
      "ble": 1922,
      "bind": 1923,
      "bog": 1924,
      "cle": 1925,
      "crin": 1926,
      "crai": 1927,
      "dai": 1928,
      "doarme": 1929,
      "gru": 1930,
      "gol": 1931,
      "hai": 1932,
      "jel": 1933,
      "lar": 1934,
      "nchi": 1935,
      "ndă": 1936,
      "ncântă": 1937,
      "nchină": 1938,
      "puri": 1939,
      "vână": 1940,
      "Îmi": 1941,
      "Ţi": 1942,
      "rist": 1943,
      "tește": 1944,
      "dez": 1945,
      "arte": 1946,
      "cute": 1947,
      "curând": 1948,
      "sesc": 1949,
      "seară": 1950,
      "alin": 1951,
      "rarea": 1952,
      "lac": 1953,
      "mirul": 1954,
      "cără": 1955,
      "căta": 1956,
      "stu": 1957,
      "nește": 1958,
      "neclinti": 1959,
      "nencetat": 1960,
      "veche": 1961,
      "inele": 1962,
      "stelu": 1963,
      "zidi": 1964,
      "tica": 1965,
      "geni": 1966,
      "vijel": 1967,
      "urme": 1968,
      "dură": 1969,
      "tremură": 1970,
      "scul": 1971,
      "rouă": 1972,
      "lip": 1973,
      "lipi": 1974,
      "ntâl": 1975,
      "unele": 1976,
      "prinde": 1977,
      "ceas": 1978,
      "arăta": 1979,
      "prie": 1980,
      "dia": 1981,
      "făcea": 1982,
      "bare": 1983,
      "adun": 1984,
      "cului": 1985,
      "pop": 1986,
      "iubito": 1987,
      "florilor": 1988,
      "frumoasa": 1989,
      "morţi": 1990,
      "draga": 1991,
      "vostru": 1992,
      "apro": 1993,
      "nouri": 1994,
      "durerea": 1995,
      "rânduri": 1996,
      "sărutat": 1997,
      "părţi": 1998,
      "fericit": 1999,
      "pline": 2000,
      "plini": 2001,
      "neagră": 2002,
      "zborul": 2003,
      "aprins": 2004,
      "blândă": 2005,
      "apei": 2006,
      "REA": 2007,
      "răspun": 2008,
      "răspunde": 2009,
      "ascult": 2010,
      "cuib": 2011,
      "schimbă": 2012,
      "câmpia": 2013,
      "stâncă": 2014,
      "cumplit": 2015,
      "grădină": 2016,
      "voastră": 2017,
      "libertate": 2018,
      "zăpadă": 2019,
      "Chiar": 2020,
      "înalţă": 2021,
      "zburând": 2022,
      "nălucire": 2023,
      "Codrul": 2024,
      "nemărginit": 2025,
      "Apa": 2026,
      "Bă": 2027,
      "CA": 2028,
      "Cân": 2029,
      "Dre": 2030,
      "Doi": 2031,
      "Dună": 2032,
      "Fi": 2033,
      "MÂN": 2034,
      "Pa": 2035,
      "Pur": 2036,
      "Până": 2037,
      "SE": 2038,
      "TI": 2039,
      "VI": 2040,
      "Vis": 2041,
      "aște": 2042,
      "asupra": 2043,
      "coasă": 2044,
      "crân": 2045,
      "galb": 2046,
      "har": 2047,
      "joc": 2048,
      "mâ": 2049,
      "nde": 2050,
      "nflori": 2051,
      "ngân": 2052,
      "nvâr": 2053,
      "ob": 2054,
      "pâ": 2055,
      "prun": 2056,
      "rini": 2057,
      "sol": 2058,
      "vră": 2059,
      "vad": 2060,
      "zut": 2061,
      "șop": 2062,
      "rel": 2063,
      "legi": 2064,
      "însu": 2065,
      "învin": 2066,
      "îndră": 2067,
      "oane": 2068,
      "oală": 2069,
      "cută": 2070,
      "tăin": 2071,
      "răst": 2072,
      "rămân": 2073,
      "capă": 2074,
      "caut": 2075,
      "ala": 2076,
      "alul": 2077,
      "sări": 2078,
      "săra": 2079,
      "sărma": 2080,
      "mij": 2081,
      "miste": 2082,
      "mize": 2083,
      "căr": 2084,
      "mată": 2085,
      "stul": 2086,
      "venea": 2087,
      "nită": 2088,
      "nime": 2089,
      "niţi": 2090,
      "măreaţă": 2091,
      "păgân": 2092,
      "steaua": 2093,
      "ziduri": 2094,
      "orizon": 2095,
      "vitea": 2096,
      "reamă": 2097,
      "coli": 2098,
      "comori": 2099,
      "urmează": 2100,
      "piatră": 2101,
      "ţări": 2102,
      "spu": 2103,
      "lăcrimioare": 2104,
      "liţă": 2105,
      "şter": 2106,
      "pată": 2107,
      "ntoarce": 2108,
      "fire": 2109,
      "prins": 2110,
      "zătoare": 2111,
      "faci": 2112,
      "puse": 2113,
      "văli": 2114,
      "văpaie": 2115,
      "adoarme": 2116,
      "cule": 2117,
      "omor": 2118,
      "creş": 2119,
      "frunzi": 2120,
      "frunza": 2121,
      "vieţi": 2122,
      "braţ": 2123,
      "voinic": 2124,
      "neguri": 2125,
      "copiii": 2126,
      "niciodată": 2127,
      "veseli": 2128,
      "Vec": 2129,
      "plângând": 2130,
      "Nimic": 2131,
      "luciul": 2132,
      "port": 2133,
      "îngerul": 2134,
      "rândunele": 2135,
      "nalt": 2136,
      "ninge": 2137,
      "vecini": 2138,
      "patri": 2139,
      "patru": 2140,
      "uşoară": 2141,
      "cunoa": 2142,
      "scump": 2143,
      "Colo": 2144,
      "așa": 2145,
      "perdu": 2146,
      "albastru": 2147,
      "isvor": 2148,
      "aveţi": 2149,
      "groza": 2150,
      "chează": 2151,
      "TEA": 2152,
      "ajunge": 2153,
      "creștet": 2154,
      "cloco": 2155,
      "trecutul": 2156,
      "voinice": 2157,
      "Văd": 2158,
      "cântând": 2159,
      "rătăci": 2160,
      "bolta": 2161,
      "Faţa": 2162,
      "amândoi": 2163,
      "acuma": 2164,
      "oprit": 2165,
      "cuvinte": 2166,
      "credinţă": 2167,
      "dispare": 2168,
      "Bu": 2169,
      "Bra": 2170,
      "CÂN": 2171,
      "Fie": 2172,
      "Face": 2173,
      "GE": 2174,
      "MA": 2175,
      "MI": 2176,
      "Oa": 2177,
      "PO": 2178,
      "RU": 2179,
      "Sf": 2180,
      "SĂ": 2181,
      "apare": 2182,
      "bor": 2183,
      "bată": 2184,
      "baltă": 2185,
      "coate": 2186,
      "cinte": 2187,
      "emirul": 2188,
      "hul": 2189,
      "ham": 2190,
      "iş": 2191,
      "ja": 2192,
      "joa": 2193,
      "nvie": 2194,
      "odo": 2195,
      "ptate": 2196,
      "salbă": 2197,
      "tini": 2198,
      "tran": 2199,
      "ută": 2200,
      "uci": 2201,
      "vâ": 2202,
      "vân": 2203,
      "îţi": 2204,
      "şoi": 2205,
      "ștri": 2206,
      "rește": 2207,
      "inţa": 2208,
      "deie": 2209,
      "despre": 2210,
      "ard": 2211,
      "armo": 2212,
      "lele": 2213,
      "închină": 2214,
      "răs": 2215,
      "răsare": 2216,
      "caii": 2217,
      "seme": 2218,
      "altul": 2219,
      "sto": 2220,
      "rut": 2221,
      "nite": 2222,
      "nice": 2223,
      "oarea": 2224,
      "zic": 2225,
      "sură": 2226,
      "supră": 2227,
      "tiţi": 2228,
      "gene": 2229,
      "coar": 2230,
      "ducă": 2231,
      "chii": 2232,
      "treci": 2233,
      "pică": 2234,
      "uite": 2235,
      "feţe": 2236,
      "mbră": 2237,
      "limpe": 2238,
      "Cel": 2239,
      "Călă": 2240,
      "zele": 2241,
      "sate": 2242,
      "lunge": 2243,
      "fărul": 2244,
      "mplu": 2245,
      "iubirea": 2246,
      "iubitoare": 2247,
      "suflare": 2248,
      "zboare": 2249,
      "zbori": 2250,
      "mintea": 2251,
      "întrea": 2252,
      "întins": 2253,
      "van": 2254,
      "ert": 2255,
      "voioase": 2256,
      "sfânta": 2257,
      "frumu": 2258,
      "triste": 2259,
      "brad": 2260,
      "braţele": 2261,
      "parcă": 2262,
      "muş": 2263,
      "stelele": 2264,
      "pietre": 2265,
      "verdea": 2266,
      "precum": 2267,
      "codrii": 2268,
      "grăbire": 2269,
      "sărut": 2270,
      "nalte": 2271,
      "Păn": 2272,
      "lumini": 2273,
      "pală": 2274,
      "norocul": 2275,
      "neagra": 2276,
      "dânșii": 2277,
      "fraţi": 2278,
      "frage": 2279,
      "nopţei": 2280,
      "Trec": 2281,
      "margine": 2282,
      "potop": 2283,
      "sosit": 2284,
      "jăle": 2285,
      "jăli": 2286,
      "Răsp": 2287,
      "prag": 2288,
      "pradă": 2289,
      "oglin": 2290,
      "duioase": 2291,
      "soartă": 2292,
      "Privi": 2293,
      "cobor": 2294,
      "haină": 2295,
      "argintie": 2296,
      "munţilor": 2297,
      "valul": 2298,
      "Drago": 2299,
      "pierdu": 2300,
      "ORUL": 2301,
      "zâmbeşte": 2302,
      "troie": 2303,
      "dismierda": 2304,
      "somnul": 2305,
      "clopot": 2306,
      "ascund": 2307,
      "sălba": 2308,
      "cântec": 2309,
      "crean": 2310,
      "luceafăr": 2311,
      "duşmani": 2312,
      "sunet": 2313,
      "timpul": 2314,
      "nemurire": 2315,
      "vitej": 2316,
      "atâta": 2317,
      "flăcări": 2318,
      "vuiet": 2319,
      "Toată": 2320,
      "rotun": 2321,
      "bogat": 2322,
      "vijelie": 2323,
      "apropie": 2324,
      "Vecinic": 2325,
      "Ad": 2326,
      "Acea": 2327,
      "Abia": 2328,
      "Bine": 2329,
      "Cur": 2330,
      "Este": 2331,
      "Eşti": 2332,
      "Gla": 2333,
      "Ie": 2334,
      "In": 2335,
      "Mo": 2336,
      "Mur": 2337,
      "NE": 2338,
      "PĂ": 2339,
      "Plu": 2340,
      "RUL": 2341,
      "SC": 2342,
      "Sân": 2343,
      "Stele": 2344,
      "Tră": 2345,
      "Trei": 2346,
      "Vor": 2347,
      "ain": 2348,
      "amă": 2349,
      "aţă": 2350,
      "apu": 2351,
      "aos": 2352,
      "apus": 2353,
      "cră": 2354,
      "cină": 2355,
      "dro": 2356,
      "flo": 2357,
      "freamă": 2358,
      "gal": 2359,
      "goi": 2360,
      "ici": 2361,
      "lunei": 2362,
      "mind": 2363,
      "moară": 2364,
      "moale": 2365,
      "nuri": 2366,
      "of": 2367,
      "oş": 2368,
      "ouă": 2369,
      "pând": 2370,
      "rar": 2371,
      "târ": 2372,
      "vra": 2373,
      "Şe": 2374,
      "Şte": 2375,
      "şuie": 2376,
      "ŢI": 2377,
      "șă": 2378,
      "șul": 2379,
      "tec": 2380,
      "dege": 2381,
      "cerea": 2382,
      "oană": 2383,
      "oaia": 2384,
      "cuge": 2385,
      "pezi": 2386,
      "cadă": 2387,
      "sei": 2388,
      "sete": 2389,
      "alină": 2390,
      "sărind": 2391,
      "tau": 2392,
      "taţi": 2393,
      "tasă": 2394,
      "taie": 2395,
      "mila": 2396,
      "milă": 2397,
      "cite": 2398,
      "căzut": 2399,
      "mat": 2400,
      "mate": 2401,
      "masă": 2402,
      "stori": 2403,
      "necunos": 2404,
      "vesc": 2405,
      "nia": 2406,
      "nire": 2407,
      "chaos": 2408,
      "părin": 2409,
      "zicea": 2410,
      "sui": 2411,
      "surâ": 2412,
      "oricare": 2413,
      "tit": 2414,
      "timi": 2415,
      "tişor": 2416,
      "geam": 2417,
      "genele": 2418,
      "cos": 2419,
      "urgie": 2420,
      "scoate": 2421,
      "atinge": 2422,
      "iniţă": 2423,
      "bită": 2424,
      "spa": 2425,
      "uitat": 2426,
      "uimit": 2427,
      "femei": 2428,
      "liţa": 2429,
      "sită": 2430,
      "sicri": 2431,
      "fir": 2432,
      "tutur": 2433,
      "prind": 2434,
      "bei": 2435,
      "arăţi": 2436,
      "fata": 2437,
      "lunca": 2438,
      "dio": 2439,
      "ească": 2440,
      "năl": 2441,
      "tului": 2442,
      "ţeşte": 2443,
      "zbură": 2444,
      "mântui": 2445,
      "totu": 2446,
      "ştire": 2447,
      "cântic": 2448,
      "gându": 2449,
      "vadă": 2450,
      "știi": 2451,
      "sfinţi": 2452,
      "glasu": 2453,
      "negrul": 2454,
      "copile": 2455,
      "copilul": 2456,
      "vred": 2457,
      "buie": 2458,
      "trăs": 2459,
      "Vese": 2460,
      "fugi": 2461,
      "plângi": 2462,
      "munţii": 2463,
      "oasele": 2464,
      "Alune": 2465,
      "calcă": 2466,
      "porţi": 2467,
      "iarbă": 2468,
      "cântări": 2469,
      "falni": 2470,
      "vindu": 2471,
      "singuri": 2472,
      "fundul": 2473,
      "albastră": 2474,
      "albastre": 2475,
      "umeri": 2476,
      "toamnă": 2477,
      "plăceri": 2478,
      "pătruns": 2479,
      "blânda": 2480,
      "Făr": 2481,
      "alături": 2482,
      "poarta": 2483,
      "grabă": 2484,
      "gingaşă": 2485,
